[
  "copilot",
  "editing-toolbar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "quickadd",
  "templater-obsidian",
  "url-into-selection",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "execute-code",
  "highlightr-plugin",
  "text-extractor",
  "ai-image-analyzer",
  "font-size"
]